export const doctors = [];

export const environments = ['095719_719','095728_361','095733_673','095738_947','095742_997','095747_566','095751_686','095756_088','095800_247','095803_930','095807_894','095811_886','095815_993','095819_695'].map((id) => `/圣娅医院素材/环境/Weixin Image_2026-08-21_${id}.jpg`);

export const videos = [
  '/圣娅医院素材/Weixin Videos2026-08-21_095505_258.mp4',
  '/圣娅医院素材/Weixin Videos2026-08-21_095516_434.mp4',
  '/圣娅医院素材/Weixin Videos2026-08-21_095521_471.mp4',
  '/圣娅医院素材/Weixin Videos2026-08-21_095527_061.mp4',
  '/圣娅医院素材/Weixin Videos2026-08-21_095532_719.mp4',
  '/圣娅医院素材/视频/Weixin Videos2026-08-21_095537_672.mp4',
];
